"PRESET_150" = "Epson Direct CD Print";
"PRESET_151" = "Epson Direct CD Print (Premium Surface)";
"PRESET_161" = "Print CD Test Page";
"PRESET_155" = "<PK> Epson Direct CD Print";
"PRESET_156" = "<PK> Epson Direct CD Print (Premium Surface)";
